[Twk_Rat:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="ホワイトラット"
m_InteractText="`GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

